。	437746350
生活	4715034
有车	42553
的	157534062
生动有趣	21380
了解更多	56945
，	192914868
）	10863179
r	7971661
i	11231931
a	15238226
-	20358518
n	9085599
o	11113855
t	8764712
u	2349186
（	10711564
微信公众号	173890
在线	707575
车	4186021
玩	1685709
关注	1920657
靠近	306226
想去	146760
更	5983418
让人	1683133
却	5004321
十全十美	27955
无法做到	23161
虽然	4005155
体验	1615503
独一无二的	89174
提供	3754854
驾驶者	41863
给	5651339
只为	157560
思路	517720
崭新的	98893
找到	1164129
框	268409
条条	41028
设计中	56234
汽车	2265325
跳出	89309
总能	126559
”	20008320
级车	40431
中	26118863
“	20097697
一辆	364854
制造	1067214
地	11909828
市场	5697612
媚	155569
献	281796
去	10089488
从来没有	256977
是因为它	35077
亚	1487907
旗	554390
蓝	1225525
喜爱	342397
人们	2290741
销售	2135883
意大利	521580
只能在	98398
舞台	404921
世界	3380714
退出	373669
而	20351051
门	3142679
质量	2046010
也因为	72998
它	6682116
最后	3043686
抓狂	22151
让你	1014800
小毛病	24677
有各种	46017
总	2730958
也	17231368
的车型	103424
鼎盛时期	20327
即使在	110269
完美	653182
不上	250719
称	2174084
绝对	663553
！	22983430
十次	24418
三次	286089
过	6111449
做到	982840
福特	137069
和	63327505
鲁	859078
巴	1450027
斯	2104862
一次	2401726
冠军	592534
C	2730733
R	1116781
W	535985
锦标赛	97632
拉力	49269
过一次	87780
赢得	420631
曾经	1364206
三菱	53255
历史	2054874
截止到	48020
驱车	59969
的两	30547
四驱系统	20437
强大	438347
奥迪	165004
击败	145032
一款	413093
唯一	606647
也是	5710108
两	3229582
赛冠军	30945
它是	509683
的尊严	59726
赛车	106651
驱	189245
后	16869759
了	41471513
捍卫	80982
7	22155511
3	39567510
0	109706046
y	2740439
l	7325407
年	28575980
8	26205470
9	30136776
1	96104568
在	63393484
响	405566
绝	795108
最后的	211549
一年	973220
辉煌的	72135
是最	328650
则	4223753
来说	2719669
对于	5759736
赛季	289811
法	4742680
戏	1030100
的帽子	43655
历史中	32377
竞技	142656
完成了	406746
登顶	41626
继续	2292683
s	9159740
S	2564351
6	25415723
与	27841033
5	37353732
而后	198715
深刻的印象	58941
留下了	270090
让观众	79375
造型	685908
独特的	541179
非常	2892525
实力	748664
超强	76149
展示了	162884
迷	614487
向	5689611
的结局	122154
鼎	344081
问	2103243
最终以	34764
冲击	451831
发起	281640
个	7621348
的第	102246
向他	106532
着	7331656
驾驶	562213
M	1704107
 	321598135
d	5922971
手	2915556
赛	1238800
传奇	329530
上	19452741
m	8091708
e	13130760
4	29336920
灵活性	65956
超强的	50304
拥有	2934549
这台车	24443
使得	1023949
g	5446644
k	3120010
重	2596431
轻	1454191
超	1819509
吨	497045
不到	987546
轴距	70623
短	1151692
2	75620757
可怕的	102104
且	2384980
独特	450080
一台	310955
这是	3420293
F	872328
H	883574
了一款	30102
打造	1413118
参加	1971250
为了	3252903
开幕	146867
第一届	102042
之王	124597
才是	913753
事实证明	84029
用	11078795
四名	31041
前	6235251
包揽	34212
并	9314320
比赛中	167018
c	8486106
G	1145265
出现在	418248
B	1714897
A	2965758
辆	370444
四	4485227
赞助	113468
公司	7564958
由	6443918
挑战	885024
提出	1634909
向其	38568
车型	608964
欧	765647
密	759661
罗	2340822
阿尔法	27379
最好的	834060
被认为是	143717
曾	2135996
在这之前	31810
场	1898947
回到	846437
代表	1709349
首次	698291
·	4964945
尼	1063181
齐	1002486
不朽的	24263
赛场	101124
唱	923904
在英国	92659
品牌	3509546
却是	639017
这款车	103700
但	13676302
满身	45180
荣誉	450964
总冠军	77989
赢下	20733
六次	25951
连续	1207598
I	2015277
D	1609713
什么样	80733
造成	1758080
把车	36519
尝试	618891
猜测	186995
让我们	926550
回忆	535328
一个	10207134
之前	2478716
临走	44962
厂商	355943
魅力的	30291
最具	309816
这	9998747
这款	453872
出自	175382
便是	551444
笑话	207724
死	2283314
就会	2250537
方向盘	132528
转动	172344
那个	1686064
断	943502
绞	121414
很容易被	57744
皮带	74417
时	18098769
锁	568044
轮胎	294706
假如	398620
带动	530652
带来	1497832
皮	1836077
是通过	212615
机构	2109327
转向	348672
其	8474999
另外	2000369
旗舰	88958
中的	2336874
产品线	60689
推出了	252119
差	1382045
原来	1236600
之	6593032
比	5035314
效果	2486788
制动	180381
小	11486067
变得	970985
力度	640868
刹车	235649
所以	7968103
力气	152254
需要更多的	29165
踏板	59880
下	8945659
踩	297528
车主	397416
助力	334125
缺少了	35225
经过	2464889
由于	4186493
但是又	30915
解决	1809976
已经	5497140
的确	491884
问题	5117881
抱	577787
泵	355882
真空	194838
前轮	21705
拆掉	25220
直接	2496068
—	5797848
出来了	205466
解决方案	417371
生产线	238593
走上	243129
再次	1459448
等待	746046
两年的	43790
经过了	107588
生产	2562877
暂停	204429
决定	1962572
危险性	44484
意识到	299198
发生交通事故	24037
导致	2042565
很容易	596668
会	10586605
力量	1287742
大得多	31418
后轮	21758
装置	583634
配置了	21554
单独	370758
系统	4496143
而且在	138866
跑	1348411
置	488454
推出	874212
生锈	58736
它就会	28278
下雨	135477
只要一	48631
：	14873392
说	11557945
形容	183576
有人	1366039
极易	121001
就是它	28626
毛病	169509
另一个	530319
变形	383834
吹	700220
车身	236659
把	8642196
都可以	664484
的风	55383
大一点	45647
的话来说	30015
主持人	372779
p	8403689
T	1779768
薄	699861
非常的	293663
钢板	141484
的车身	32781
放大	314548
无限	471309
被	11776364
的缺点	136195
之后	5017319
成绩	1278423
不错的	269867
取得	1140517
在市场上	97524
也正是因为	42336
不过	3530474
亮眼	65283
很	4847084
表现	1593557
汽车市场	52821
当年的	172010
系	1912777
感受	1055194
优秀	1390888
主打	156186
作为一个	383660
第一个	674064
接管	57011
亚特	56967
菲	534671
高端品牌	26970
作为	5509432
收购	551779
年被	141316
于	7622579
轮	1033668
几	1227779
辗转	95779
恶化	185091
不断	2030412
经营状况	25748
二战	145500
的汽车	123651
版	1450119
舵	44886
右	735102
是一款	116152
居然	479526
等国家	83496
法国	755239
、	230416140
德国	915347
主攻	58476
是	44181383
理解的	62161
最难	91492
空气	714354
入	2441256
窜	124385
行驶时	29436
缝隙	92294
有很大	168434
间	2209501
车门	106460
关上	56579
式的	335526
开	4088710
对	21329821
采用了	287070
的是	1801757
不足	1133984
美中	25197
进行设计	23542
技术	4738525
洞	883568
风	2984433
采用	2298516
第一款	57929
它也是	33494
负责管理	31663
开始	4637660
家属	295000
逝	165846
佐	253520
森	950769
文	3753972
革命性	39779
成为	4431948
两项	102775
悬挂	182391
以	15945336
模式	1994933
的构造	26938
轿车	261532
现代	1390332
新时代	281133
奠定了	108048
金属	691173
全	3034372
底盘	137272
式	3445273
承载	141944
独立	1115860
结构	1782810
一体化	339939
b	5187408
L	1153615
诞生	240526
里程碑	79655
史上的	33416
h	4577487
电力系统	27465
车内	188070
配备	304409
首批	288124
世界上	387646
效力	151575
的任务	231660
救护车	59349
运输车	30364
大炮	35317
运	1144731
拖	456319
及	11415509
指挥	466393
高级	826918
军队	431493
为	22418099
袍	125043
战	1665362
绿色的	116929
灰	769642
军	2535802
意	1336432
披上	39586
也曾	201453
推出的	203829
什么样子	35263
会变成	82687
这个世界	319925
没有	8952587
很难想象	35237
我们	12254883
在此之前	79315
装有	83720
出现了	610426
之上	304262
的追求	193906
对汽车	22208
体现在	178007
一定程度	25559
的热爱	75631
运动	2511980
的设计	599804
民用	104382
专注于	237700
能够让	98666
这样	4561471
解析	193994
给出的	68093
而他	72834
竞赛	332950
体育	1123836
公开	925529
不允许	210888
的举措	32611
出人意料	39480
出一个	124684
做	7219131
竟	519385
他	19084691
在此	591956
将军	323876
胜	1026248
常	1699892
赛场上	67161
并成为	51077
赛道	97615
亲自	461793
先生	1713654
于是	1962830
一下	2274710
就是	9173432
标准	2527138
的唯一	168122
好不好	134474
车子	235311
判断	873214
那个年代	56254
首款	66917
旗下	329624
年推出	23468
一	14529615
在随后的	24634
创立	189659
离开	1194948
岁的他	25960
年仅	82767
汽车品牌	45203
这个	7032002
这也	306171
技工	33723
的专业	366187
门店	291618
就成为	66327
很快	677666
学习	4441142
店	1747400
维修	601081
自行车	291835
附近的	234057
跑到	237562
还	8637873
机械	862856
爱上了	105371
偏偏	140789
的小	935381
叛逆	109118
一样	3893147
的主人公	35443
故事里	37679
一般	3102644
跟	2903084
律师	769192
重的	38599
望	911836
高	7226920
德	2956095
成为一名	95867
能	7513058
儿子	1214448
希望	2290389
一直	2326140
老	4325041
的家庭	318931
富裕	161461
出生在	84088
的诞生	94828
为主	1242397
豪华	299366
子	5605776
的一个	1182983
归属于	36008
同样	1359229
寥寥无几	31786
的人	6234442
了解	2112863
现在	4561839
可能	2812904
说起	348713
并不陌生	26529
很多人	1042120
相信	1439380
q	1665555
拿到	470243
都没	326220
第五名	23302
连	2562783
最后的结果	27010
到	14476776
逼	447918
状态	1625420
最理想的	44324
参赛	246820
台	2305857
派出	162224
他们	7504570
积分	255319
获得更多的	34834
当年	892825
对决	72712
史册	27619
载入	32471
是一场	127130
注定	194709
的序幕	32022
称霸	35847
四驱	40777
拉开	133307
庐	115264
茅	208825
出	5570875
初	1239785
一个是	271240
骄傲	214776
的荣耀	30084
者	6520730
成熟的	261900
最	6134199
津津乐道	44707
一直被	62032
王	4858367
标	749747
锦	490286
的世界	407290
留给	210813
位置	1197195
有一个	1127537
永远	941760
的心中	53761
而在	524512
等	23789000
争霸	52145
法拉利	34473
对抗	346034
达	3000101
劳	523377
亨利	65806
世	1442792
旷	87116
级	2035454
史诗	69344
有很多	827374
史上	181017
在汽车	38260
的动力	234844
前进	372236
着我们	88414
驱动	303469
梦想	812063
一部	453534
都有	1345417
心目中	120245
每个	1397732
的机会	1012404
买入	355159
应该是	718803
我们认为	107772
大跌	113037
有	25954996
如果	6860075
,	855946570
动	1574150
少	2445500
看	5771919
多	9341971
应	3403946
投资者	1108368
明显减少	26937
将	14305988
机会	1295348
个股	344722
短期	463845
卖出	289112
果断	176661
强势	307249
次新股	33136
高位	196832
仍处于	46967
目前	3680605
风险	1647617
下跌	619801
大盘	456565
回避	171722
减仓	37903
主动	1198886
防御	252043
回归	454602
操作	1665261
当前	810953
上看	188299
策略	782993
从	15505372
的风险	423955
低	2446489
创新	2182610
股指	101084
提防	38864
迹象	112469
止跌	33347
无	5850171
中期	227142
的支撑	82262
点附近	26176
支撑	813869
寻求	401981
向下	241702
震荡	313683
预计	647999
结束	836220
已经基本	27269
反弹	492891
增加	2366614
动能	82594
自身	1208396
说明	1242086
走低	47526
的情况下	1044715
大涨	121154
普遍	664857
外围	104402
从技术	29515
类	2870616
消费	1559031
创业板	186923
可以适当	62870
仓位	134250
控制	2186346
注意	1426757
议	253171
建	1729652
同时	4921009
数据	2149420
增加值	49775
工业	1302882
款	1125101
占	1477669
外汇	205732
月份	913192
公布的	198375
近期	634343
密切关注	56683
应该	2348741
的主要因素	39100
走向	665104
是影响	30398
流动性	225866
以及	6437622
预期	515945
政策	2200608
未来	2286224
调整	1649954
还是会	148072
更多	1562137
向上的	53433
但是	7488053
不大	478438
的空间	394323
指数	844826
来看	1243982
较差	123828
操作性	25439
情况看	34884
个交易日	82557
最近	1189427
主	2281562
调整为	50387
短线	281432
打压	110155
发力	195105
也纷纷	53443
利空	78222
其他	2670186
"	135492763
效应	681374
牌	1134139
骨	1407104
米诺	20646
造成了	240409
背离	86323
修复	632079
午后	113019
诺	860735
多米	72944
推倒	28815
明显	1316735
盘面	81930
.	45756206
棒	499032
当头	43743
信心	463491
复苏	148642
有所	776320
刚刚	697500
这无疑	34389
局	2440136
危	307532
新	8410546
跳	916223
全球经济	82757
警报	61938
红色	688736
发	3611625
组织	3647488
两大	285339
的担忧	61257
等多方面	55765
对经济	36998
加剧了	33431
运行	934462
仍	975522
水平	1914886
价格	2652365
表示	2974649
委	751101
改	1174619
形成	2505368
银行股	42024
潮	699574
身	1765242
抽	618092
银行	2008096
国内	1942037
国际	3271322
引发	589396
或将	79447
融资平台	20198
地方	1383220
源于	291335
主要是	825412
股份	544362
建行	40647
亿	1316235
出售	314938
宣布	675609
美国	4121472
股	1679434
地产	494722
这对	293635
城市	2892604
至	3952537
扩大	816035
范围	996138
的实施	111714
令	1350268
限购	110180
一段时间	313329
升级	732168
逐步	718052
正	3797668
调控	241784
月	16891621
同意	521282
小城市	26878
约	2408330
磋商	38358
住建部	38682
:	48809666
分别为	251050
所致	206380
威	884558
叠加	122870
不利因素	20275
五大	243218
？	28046852
呢	6468062
变脸	27600
突然出现	50611
为什么	1912519
可	8992220
一度	386312
刺激	1007074
上午	381261
本来	618643
因素	1188765
五	3800953
尾盘	45201
美元	732114
桶	313937
每	2341812
报	2067436
%	10379391
上涨	754023
收盘	122369
期货	300408
原油	244786
纽约	264200
上扬	79686
指	1462493
纳	1200805
收	1527814
道	3856155
综述	48159
；	32177584
产业	2174522
封装	34695
芯片	266028
有望	262070
功能	2640280
金融	1516274
加载	30284
社保卡	29157
存	853948
犹	177872
行动力	28631
持续	1481386
上行	125677
农产品	376756
全球	1659196
货	1171771
接	1258203
或是	844632
锡	356178
马	3456787
淡	604606
银	1173065
美	3947400
可能性	135998
违约	125087
债务	379025
性	7389604
政府	2297501
发改委	92859
升温	102946
紧	826124
趋	216272
资金	1989502
债市	23151
重压	25039
基数	91002
金	4619303
准	575516
消息面	39971
的真实写照	26378
昨日	359626
沪深两市	20367
回落	212919
冲高	48963
高开	62233
亿元	1838276
元	4369246
成交	415686
分别	1171711
跌幅	155103
点	6145789
成	4980284
深	1714520
上证指数	48464
持平	57763
基本	1783429
交易日	33143
较上	44842
成交量	261400
居	1054984
等板块	25304
军工	96055
航天	211309
盘	1472448
板块	622382
行业	3447081
上涨的	30175
出现	3104564
几个	978414
少数	311046
块	1060860
板	2046092
低价	210555
涨	723421
跌	528840
各行业	62574
日均线	116748
日	11161709
失守	22336
接连	126406
集体	686322
石油	442280
煤炭	278947
券商	208084
之势	110004
波	1482355
逐	264687
呈现	684188
随即	189183
不强	92758
意愿	167516
追高	23205
浓厚	125000
气氛	306641
观望	120020
市场中	117646
但由于	233267
摸	434501
最高	934883
盘中	144642
沪指	67748
双双	83478
两市	70695
的影响	1138814
美股	70472
隔夜	54163
受	2266037
】	2701433
室	1450769
财	716118
李	3866492
阳光	976095
【	2711588
财富	811110
就	15986641
理财	483957
有限	486919
空间	2227831
了自己	234247
忘却	75083
我	26350289
之下	629426
触	364702
摩	422960
在他的	217209
外露	33915
褶	62187
衣	1010005
脚趾	76344
他的	1584665
纱	261353
披	179361
境	456090
幻	218106
起	3653508
织	287234
丝	1061357
色	2148042
灵	1106586
绿	1240613
青	1862574
就是他	58228
歌	1154303
生命的	367353
唱出	33872
里	9053042
闲暇	80384
无边	71449
寂	116320
静	995329
在这	493679
相对	1107288
你	16332638
的时光	146504
静坐	59916
这正是	91735
巢	216430
归	1038948
飞	2062263
群	1646957
已	4159381
鸟	825391
海	3476531
苍茫	36068
海岸	148245
笼罩	54653
暮色	21236
罢	179037
吗	4533516
要做	204622
工作	9056135
还有	3963795
还没有	675026
时间	4967327
殿	353009
内	5395902
最深的	56657
走到	387532
才能	2535396
漂流	113594
到处	272783
在外面	188832
人要	50465
家门	98057
到自己的	27630
敲	268196
叩	75676
门口	375670
人	21049558
生	4631335
要在	202971
旅客	284879
的诗歌	50800
抒情	84752
变成	965568
的树	38959
萧	330755
之中	1190355
阴雨	49176
七月	97983
星辰	58067
悄	46339
整夜	31249
愁	317528
离	1363268
就是这	37401
带	3151925
老师	3511582
就是这个	58090
盈利	424967
都能	805223
每天	2261381
微信	846465
导师	321436
指导	1430550
获得	2592265
轻松	842419
应对	621059
从容	232215
交易市场	69566
技巧	767550
的投资	304685
相关	1856108
掌握了	157975
只有	3683540
的问题	1960815
很多	4222009
涉及到	195826
投资	3495730
交易	1907675
放不下	72205
或	14130856
后悔	356346
的结果	532279
了之后	55669
就不要	124995
做的事情	129078
你该	22094
做了	762624
平和	181618
心态	582586
保持	1985068
试着	169099
判断力	35392
原有的	151564
失去了	397770
反而会	118313
盈亏	48183
一笔	299965
某	1992445
计较	110478
太过于	52023
的事情	1646904
常有	132054
输赢	35700
理智	167082
分析	2345047
冷静	221864
主见	32522
有自己的	149673
并且	2546687
进场	146448
盲目的	45142
也不要	241942
单子	69798
笔	1183073
该	4372391
放弃	936358
宁可	90557
清晰	486117
不够	849177
行情	601950
清醒的	33428
做出	948026
但是要	35837
的建议	208946
听取	124093
的时候	7992318
不准	200369
把握	714399
分析师	195400
厉害的	41119
再	5734558
要知道	358406
专家	2222004
某些	600826
盲从	26203
或者是	514717
消息	719398
小道	50713
听信	26014
爱	4400859
跟风	94370
盲目	265445
就是喜欢	22937
有些	2399129
不	15289346
三	8293764
获利	263164
长久	252968
才可以	182758
技术水平	75531
自己的	3112326
加强	1643209
不断的	299503
不输	37207
赢	357699
只	3265361
自己	9230346
不能保证	36100
更加	2294666
是非常重要的	107513
过程中	1798072
的学习	374923
技术分析	80928
这就	336210
的时间	1474453
花费	297103
所	5944192
看盘	27126
单	2346995
远远超过	64124
所要	59910
的行情	63851
进行	8124730
对市场	71318
但是在	280022
就可以了	257368
分析方法	40475
可行的	53280
两种	599403
总觉得	129368
有些人	491061
停止	626281
二	5947096
影响	2797761
造成的	329517
弱点	77396
降低	1390839
方法	2697013
适合自己的	107246
中找到	59601
这个市场	55733
才能在	53603
了解自己	58413
足够	446044
我们只有	25021
个体	386907
存在的	238885
每个人都是	49164
因为	8104261
很有必要	45337
自身的	377585
加强对	166974
的了解	148475
对自身	52963
忽略了	122206
往往	1411310
有所了解	35002
的知识	360826
要	12241074
都知道	230000
进行交易	35999
你就能	40377
挡	439385
空	1628684
平台	2947072
抓住	462636
后台	143009
去了解	57520
你要	414915
更多的是	194790
的一部分	271944
很小	203033
都只是	52559
这些	5655639
均线	199505
熟悉	544389
轨	319651
布林	54242
知道	1552890
线	3538817
认识	1082612
你只要	47922
不仅仅是	362965
亏	369836
接着	496171
很好的	363046
本身	1027669
亏损	396386
就算	548236
损失	689921
挽回	148516
帮助	1739940
的客户	192283
金融市场	119280
针对	1415044
我这里	49432
加	2939966
合作共赢	42179
一起	2393069
费用	1201726
相应的	516011
收取	288091
可以帮助你	24279
团队	1636204
们	3336387
来找我	45489
操作的	47514
不知道怎么	70167
不懂的	25724
或者	4771997
客户	2118231
哪个	496845
如果说	320389
投资市场	23400
微	1509249
这样你	33498
的分析	168279
专业	3493185
和一个	112988
稳定的	217959
可靠	257331
需要一个	83263
主要就是	34260
其实	3912927
所谓的	586173
就自己	24574
规律	632362
规则	705695
不懂	416145
小白	176780
什么都	269621
钱	2647923
一大笔	30352
赚到	69161
也确实	63767
很大一部分	55921
想做	96319
都在	875706
很多朋友	82356
现在有	42450
呵呵	330626
懂	560900
哥	1063125
彭	422170
这句	91608
云	2502062
作	2361766
想	4018765
装作	42663
的事	1141140
达到	2269223
很难	910477
又	8401879
很重视	29677
把自己	565108
老是	116015
学校	4522523
回	2468462
明天	612531
会把	144893
躺	150095
要不	103776
累了	160085
有点	1102578
吧	4736191
确实有	73248
真正的	856628
另一种	211859
可能是	600745
这种行为	63133
所谓	918539
网络上	100714
电视	943586
轻信	39369
是爱	30441
老妈	140624
自用	30604
刚	1654998
我自己	292510
事实是	38058
没有用	49308
很多东西	87383
认为	2911035
一直以来	197005
没	3475535
我以前	69986
计划	2390625
定	1745311
放	2023671
使自己	130593
努力	1909413
差距	352188
很有	365712
当然是	182742
想象中的	56203
比我	137510
大学时	25573
好	8595321
甚	361405
打得	106525
球	1839570
顺风	26316
高中时	28141
以前	1195924
想想	383234
具	712697
杯	997680
有一点	160785
可能就	74070
强	2862239
没有那么	68901
追求完美	46072
是个	973592
总体上	66122
啊	3709047
甚是	39914
责任感	95231
即使是	277045
这么好	68712
对我	264677
单纯的	175445
别人	2074493
不习惯	55666
报答	49676
应该怎么	39907
不住	391260
承受	343393
似乎	1143249
但我觉得	24425
的爱	247672
保留	472479
是没有	251907
偏	887365
自	4213520
远	1664743
心	4816500
闹市	31492
处	2849985
虽	647272
如此	1986581
接触	962302
身体	2108241
什么	2846912
与他人	90803
独处	69977
就是想	52691
每当我	31905
一个人	1681922
出去	698187
趁	193678
今天	2266291
瞎	169759
平时	1004380
我可能	23306
也没什么	76195
为什么会这样	24735
我想	1094178
失落	173423
内心	696380
她	11460414
同意了	47336
一会	209522
走	3297840
我先	58917
我说	536557
不想	632341
我突然	60697
到最后	216645
逛街	126356
我的手	70394
挽	100497
往常	51409
想的	33585
是怎么	249367
我也不知道	50066
我爸	84321
没机会	20003
我妈	163798
推断	70605
可以	8141183
侧面	177597
另一	319115
严重	1307572
闷	241213
气	2874551
感觉	1952002
时间长了	92155
我回家	26938
承认	429669
我也	655030
呆着	24605
也喜欢	63538
没事	257042
不回家	23653
长期	1580167
涮	61306
是在	769273
的话	2798217
一半	281827
而且有	41024
不是很多	20729
话	1586601
和我说	41977
回家了	79713
冷	1350765
挺	721718
表面上	134423
这人	44854
的胳膊	26112
很少见	32978
印象中	68388
着我	93552
总是喜欢	27125
逛逛	45182
拉	2826848
神情	56625
的各种	415966
衫	189751
毛	1368210
去买	120108
暖	581066
穿	1470240
吃不饱	24885
照顾自己	31935
不会	1785467
觉得	1679496
以后	2349571
回家	1077334
)	24107613
没用的	27136
了点	39472
(	23408803
很紧张	29819
婆媳关系	21993
让	7127881
肯定会	202129
妈妈	2400884
毛毛	60145
关心	650321
还是很	191232
其实我	112157
娘	392501
忘了	291264
媳妇	225563
娶了	57213
觉得我	42947
危机感	25891
有一种	542874
总是	1519950
去吃饭	25284
前天	59367
想起了	100390
我不禁	39786
不多	391580
而且	4566358
拒绝	743479
我内心	33483
不知	797737
确实	973181
倒也	40622
一件事	217163
合适的	281235
怎么说	103352
理想	631158
谈	1306469
人生	2171184
说实话	152588
自己的事	34296
忙	713334
睡觉	508630
只是	2909530
不满	297089
很忙	59950
到现在	311632
醒了	75088
半	1724204
睡了	86036
晚	866807
很累	94234
白天	378674
最后一天	28770
的第一天	56026
焰	77230
左	960181
犯	638853
凶	313929
章	1200432
第	2976838
之二	51933
教授	1295284
谱	303417
越	2299355
之一	2446563
语	1461491
泣	109934
声	2055688
桨	51331
上的	1217145
藤	342617
一根	373369
器	1941150
听	2042230
窃	162450
记忆	730051
恢复	1099126
麻烦	460742
再说	231702
的办法	231500
警	516887
匪	115716
对付	171789
官	1154648
审判	283069
命运	432777
秘	180924
泄	193656
录音	194622
男	1532447
疤	64007
刀	1156880
的机器	49863
悲悯	22237
一群	308647
商品	1229373
是一件	169892
大道	450737
滨江	72153
车祸	125952
无端	37474
档案	506034
警察	450548
小兵	30749
雷	1225141
机	3642430
取款	36875
自助	173652
侦探	78333
私家	49585
丛林	96504
暗	775468
幽	286764
镇	2251319
贤	560332
玉	1704469
客	1190828
烟	881659
荒野	38504
漫长的	127085
小镇	330529
武陵	34325
宫	966838
水晶	255401
一定	1336227
爸爸	1076625
护士	253206
女	2340824
泄密	20228
之三	49801
师	1871820
魂	419885
摄	455678
雾	424340
浓	440361
浴室	115583
房	1935280
尸	209258
停	795965
活人	20028
杀手	149453
航班	151365
约会	152567
阴	912555
来自	1583179
行	2956866
夜	1203717
岗	560828
泥	662024
黄	3336868
是谁	345587
古怪的	22959
证件	171375
界的	135692
冥	167167
来信	73573
府	594966
婉	150155
无声的	36822
求职	156961
离奇	49644
画	1689674
的古	58477
诡	45346
花纹	116468
辨	130263
明	2866563
可供	134829
上面	839621
不好说	22037
的历史	612610
至于	664248
手工	265458
古人	266183
肯定是	277174
材料	2194759
所用的	69243
这张	146469
的资料	115156
掌握	1119274
接着说	35700
抽屉	78480
放进	151078
过去	1666463
拿	1457328
百	1647334
九	1665200
那	6283192
他将	77019
帮你	227689
算了	120724
他说	845658
凑	204980
的钱	395573
身上	861080
掏出	94230
块钱	199235
一千	158999
文物	448627
鉴定	500921
我们这里	43972
专家说	39750
给我的	63939
传	1530359
父母	2280815
来	12341486
哪儿	97403
是从	265652
问我	323753
转头	42625
看过	325722
仔细地	36331
放大镜	30990
那里	557501
的鉴定	23841
研究所	456751
考古	194745
将它	96961
古董	66462
一件	597879
我的	1366658
是父母	50987
会不会	346011
奇	1392531
突发	182787
节目	857379
》	23390811
宝	1683661
鉴	210080
《	23368101
一档	80972
观看	347912
有一次	307967
稀奇	46758
也并不	60722
照	1047929
艺术	2116760
拍	1213985
佳人	54146
才	3665814
古代的	45176
打扮	167878
经常	1731954
不是	3567628
影楼	45908
而已	681279
的样子	636006
只不过	270548
现代人	163629
本来就是	82088
母亲	1335788
也许我	31282
这样想	44321
问号	34066
无数个	53649
充满	857347
我的心里	51137
的画	52233
奇怪	220964
这幅	46377
面对	1859168
像个	144704
髻	28248
高高的	59544
梳	113688
可是	2253950
我母亲	30643
女子	715905
难道	393126
我身上	24732
放在	1112910
为什么要	307904
终止	179670
到这里	141612
生命	1596505
是指	980023
是什么意思	48564
字	2069090
止	482346
石碑	44286
前面	485387
一块	563206
站在	829128
为什么会	150406
到底是谁	29029
发呆	70284
画中	54672
对着	304303
时常	267065
模糊	243061
了一个	775861
只留下	42315
掉了	261875
磨损	161708
刻	520434
碑	258443
高大的	50085
是一座	127205
竟然	642698
身旁	106227
她的	731325
怜惜	24193
清	2573310
冰	998204
洁	452405
遗	262527
小龙女	29071
扮演的	43086
刘亦菲	40531
想起	410697
那样	1027032
似有	22532
似	552216
如烟	31704
惆怅	52718
某种	415741
含着	47639
子里	78604
眸	81684
笑	1374518
明明是	51944
抿	28319
嘴角	96703
又长	24430
睫毛	94562
直	1511536
鼻梁	50089
脸	1063193
蛋	754758
鹅	226108
一幅	235889
长着	47884
缠	219893
腰	838690
服	1127493
素	1279600
身着	77350
的女子	149544
这幅画	29414
的感觉	1237188
蚕丝	40084
桑	483060
倒是	252407
不像	301064
都	12658626
动物	1034382
布	1742488
麻	560075
棉布	29946
纶	83391
涤	68260
细	1214281
用手	282628
料子	21611
的是什么	79735
个字	82467
现	1291805
上没有	35542
那块	53920
烘干	77358
灯	1261629
酒精	349657
水	6945614
抹	332557
轻轻	327933
在上面	121592
纸	1065971
吸水	85731
火影	28279
影	877768
所说的	269446
武侠	70691
用过	62710
我还	233288
的秘密	187998
隐藏着	58622
发现	3062432
里面	1302244
找	1741255
寸	290498
一寸	52132
拿着	412624
甚至	3292214
眼前	347114
无数次	86704
脸庞	23303
他们的	1096247
照着	53572
手中	364058
曾经被	26287
预想	35786
好奇	197318
满怀	107456
身世	24999
对自己的	203679
每个人都会	40258
情景	181428
画的	60893
奇怪的	72354
当时	2192096
有出息	30306
男人	1815487
院里	43207
孤儿	87439
窝	384309
不能	3520270
找个	173407
妈	535460
沈	562312
流浪	178381
漂泊	69541
的根	27387
背着	139767
我要	539655
背包	90789
了自己的	181218
慎重	111634
但我还是	36201
意义	774876
有何	141147
看不出	75536
我实在	37849
保管	155733
好好	623355
包	1921244
让我	1390914
钗	29634
头	3809333
凤	639997
一支	374842
插	449898
怨	247067
俏	125220
俊	570696
模样	114771
肖像	63246
着一个	72089
依稀	50759
面上	147561
眼看着	50313
双	2396184
缝	488105
眯	97526
在旁边	78318
姨	123036
朱	1172158
的东西	1485467
的身份	299425
找回	99294
唯一能	30516
保存	488967
地说	526817
开玩笑	124679
好像	765247
严肃	228096
的表情	174058
期待	714242
无比	320824
望着	203863
破	1193523
撕	265481
就有可能	68325
留神	34426
稍	437632
脆	246189
很薄	20974
面	3275995
以致	117440
久远	72952
过于	538247
年代	782377
产生的	380243
由于它	29492
破损	108348
得	5244710
是一块	30490
一张纸	37496
并不是	982226
接过	99729
手里	267255
好奇地	22486
的事了	39571
大学毕业后	47172
已经是	280419
的记忆	224997
根据	3383798
身份证	265730
奇特的	54376
张	4452768
看到我	63832
其中	3944968
藏身	26198
当然也	110260
通常	1080820
珍藏	104802
几百	193656
间房	24039
整整	147375
装满	60565
院长	253970
院	1284777
她是	214783
更不用说	53837
这个道理	75017
明白	757485
她心里	27983
哦	1133730
呀	1041846
只能	1509342
说话	879488
不能正常	29340
不用说	42321
哑	138330
充满自信	22846
才会	779170
感	2232132
虚幻	58859
自己的人生	103027
才不会	84986
儿	2361963
弃	325976
根	1626576
有了	1292478
儿的	47827
因为这是	50211
十分重要	84697
这样一个	271714
善心	32221
了一次	82500
的父母	264644
可恨	24366
我那	31140
不起眼	26811
这块	206510
破旧的	27142
一张	707034
而是	2071799
时间表	55187
出生	389923
是一张	26452
留	1158345
不负责任的	27983
孩子的	827716
写	2111630
留下	728081
孩子身上	50030
都会在	54614
遗弃	52802
将孩子	34398
责任	1337402
养	1518662
哺	28329
承担	933730
没有能力	44844
孩子	5411944
生了	105458
情侣	179112
得到	2224028
想象	447480
闭上眼睛	49795
这种事	46500
物	2177266
的信	53247
我的父母	28012
这是我	192707
我猜	26098
发黄	63163
卷	1139763
筒	369103
竹	940568
怀里	98647
看见我	27495
跑去	97341
跑来	48704
脸上	426712
在我	252836
蚂蚁	164272
几只	59752
河	2018215
两条	217605
冲	1029262
尘	479260
脸上的	88791
痕	202461
泪	507978
包裹着	25050
厚厚的	98446
一片	831889
当时我	104886
的情形	138327
我问	121442
回来的	78031
救	617107
路边	155987
说我是	22224
告诉我	388693
比划	21714
此事	232197
问及	25820
当我	288665
隐瞒	101372
也没有	950725
她们	1124712
这一点	592503
的妈妈	212726
不是我	83521
她们都	22793
但我知道	26244
感恩	447776
她也	139009
我对	197240
疼	431656
亲近	174853
里最	30328
我在	468850
记忆中	74931
是我的	144085
准确的	131368
我没有	246868
回答	687560
而我却	29163
自己家里	21102
有人会说	30276
产房	28591
医院	2511666
我妈妈	39984
我当然	24944
连载	50603
进程	240665
写作	629394
签约	356023
授权	401243
两道	35307
黑白	169596
分类	609297
作品	1564223
精神病	108396
送进	53043
将他	77046
疯子	50557
确实是	208139
认	383998
有名	70909
疯	224369
被逼	41195
几乎	1061457
在他	224782
事件	1308873
诡异	40061
诸多	321653
身边	596208
连城	26590
价值	1789738
古	1821204
意外	540562
亲身	73461
想通过	45077
阐述	152258
理论	1415366
都用	62354
资金管理	45834
分布	461112
态	389875
非	2626947
非线性	28698
收益	671727
大	14767091
概率	169837
黑天鹅	28788
学	4174792
魔鬼	126766
精彩	498314
方	2759935
均值	22767
取代	217698
复利	30283
应该用	23572
最终	1865891
近似	69252
之前的	201167
不明	205475
原理	424811
只能是	142262
所不能	35979
质	1101444
重要性	70282
还有很多	230186
作用	2262343
也能	736785
代替	311085
实用	514551
比方	41524
可见	646045
不出来	142982
体现	694687
完全	1847521
很清楚	126199
看得	239866
角度	557437
杠杆	174248
加大	570396
不能再	140262
速度	1163296
超过	1794051
某个	341101
加速	648550
随	1091226
线性	64594
一直是	291940
大于	348351
一定比例	43497
使用	4696908
谨慎	298417
必须	2326134
在于	768713
实践	958767
性关系	34763
的关系	862734
增大	289983
之间	2259781
风险和	28008
的分布	46067
形态	618745
第三	1125292
传达	200288
信息	3403473
方面的	394054
这种	4745486
类似	650445
的原因之一	67134
失败	772246
差异	443754
充分考虑	62626
简单	1303314
计算	883954
的案例	98273
基金	1272169
管理	4148965
资本	886992
的概率	157253
值	1222943
极端	252520
也就是	888858
的现象	500865
过大	205740
端	1022417
尾	838224
经常出现	56640
常用	232887
统计	738521
再如	28652
很大	906547
决定了	257205
盈	220902
多次	946479
破产	218028
大幅	335856
结果	2417518
比率	61538
利润	718719
极高	122732
成功率	84613
套利	61325
模型	538667
数理	37437
依据	709748
著名的	422878
如	7651272
后者	272997
赚	514441
时会	59414
赔	235963
期	2577995
盘整	76300
趋势	881199
前者	208845
的模式	195110
优于	93500
回来	857601
一般来说	294347
者为	42027
平均	731091
完全一样	23534
平均值	35885
再一次	192546
次	2595743
比如	2805008
也不同	63599
分布的	22924
不同	3337623
第二	1660918
的重要性	322664
最大	934566
不出	401297
都不会	259477
情况下	328339
在任何	81730
要确保	29067
特别	1939160
有经验的	58311
还是	6243103
数	2355343
任何	1819378
乘以	23782
最低点	36109
只要	2047680
如何	2772905
不管	924833
第一	2319086
优点	265255
体系	1610548
合理的	324385
称为	807609
故	889975
负	588938
之差	38059
两者	272499
几何	167367
算术	21355
重复	502115
相关性	56304
又因为	27393
的补充	50817
基本的	92651
无疑是	235597
相比	1106791
两个方面	97818
综合	1473320
一种	2415230
评价	1153579
全面	1636686
也不能	423225
就可以	1317446
对应	243626
但只要	58446
相对应	25382
必然	470697
翻倍	56966
对称	119408
坐标	113118
一定是	366793
的方法	1108207
也不行	42024
考虑	1020650
当然	2456096
算法	198797
估计	523019
评论	646958
却有	74676
的标准	386456
我认为	395666
讲清楚	20123
却没有	239608
重要	1454612
的基础	441406
是现代	49271
就成了	196793
论证	194636
的其它	31961
当作	289950
那么	4651868
定律	182271
接受	1666308
如果不	268651
的合理性	29746
现实	833975
中具有	25986
但在	477999
不被	179955
数学	890727
解释	804357
当	6159136
如果把	87993
应当	1101842
也不	920421
不应	215959
中性	124080
上讲	60992
严格的	264874
合理性	36798
现实的	132795
具有	3812398
收益的	21414
不会出现	82626
情况	2631776
所有	2448501
历	360508
遍	450992
必然会	121148
经过多次	26384
有理由	52978
关系	2413275
的独立	61872
的联系	136365
缕	84933
万	3860483
千	1244253
存在着	218180
事物	389387
特别是在	158700
偶然	268332
而不是	990820
认为是	113091
人们会	30376
偏离	97886
反	1376806
就应该	233715
若干	245863
硬币	79419
现实中	96778
是对的	82343
的结论	77155
数学家	36667
纯	864561
和别人	109183
赚的钱	27537
赚钱	620833
还在	744360
很多次	57764
理论上	106067
会说	117011
光	3237796
一般人	169233
的情况	1179801
反面	74103
正面	306421
慢	844920
减小	122544
还存在	74527
小于	202100
按	2334611
各	2921145
正反	29617
的例子	153155
抛	383222
各种	2855468
考虑到	327447
大概率	60101
考虑了	25371
以上	2161705
非常低	35715
不可以	190393
也不是	562010
接近	656454
越小	64923
越远	31009
原	2210732
的频率	74444
种情况	27499
符合	1051592
每次	1203207
不承认	53383
但这种	73082
来解释	36037
例子	178629
之类的	293610
比例	766051
掷	85964
也会	1511148
有时候	814855
书里	46719
论	1305834
讲	2060395
上都	67491
直觉	77075
这可	46042
等于	256012
刚好	218466
可能出现	77361
每种	63142
假设	252051
包含了	111324
的计算	51577
称之为	281206
说是	255462
意义上	131040
从这个	80598
不充分	36143
理由	510710
应该说	104759
是有	248883
有一定	307011
都是	4938621
的每个	55603
火灾	246659
纯粹	150078
的概念	341961
由此	483175
波动	370438
越大	293313
意义上的	61243
会带来	103297
绝对是	198503
的平均	106691
也就是在	23605
变为	200937
是一种	1809197
=	616039
×	458912
必然是	59789
的波动	69314
加权	26910
乘	557477
按其	32470
是把	64475
具体	1319538
是多少	79229
一遍	292233
经历过	218427
的收益	114001
长	4736405
资金投入	41182
全部	1608071
您	2243927
面前	837958
如果有	283978
含义	153258
核心	902411
无法	2064736
会造成	230527
的亏损	25826
是一次	63400
的要点	26941
这种想法	41182
就变成了	64891
在实际	95664
上下	638748
不来	176039
就再也	29952
几次	327131
经历	1025359
先	2833848
本	3751122
翻	887502
没有机会	52718
以后就	49961
如果您	215220
但实际	27726
还有一种	103823
人们把	21751
竞争力	305058
也将	354505
的尺寸	59882
表明	526765
看起来	651088
箱	708130
确认	696062
尚未	414413
尺寸	346960
宽敞	94109
比以前	79492
后部	29610
一步	349409
明显的	235484
改进	387237
高速	759630
系列	1345092
即将	666511
的那样	97226
显示	1106407
测试	848309
高速公路	403536
我们的	1527567
正如	387632
品质	983544
执行	1408509
的一些	473078
兄弟姐妹	75253
继承了	66567
演绎	236741
巧妙地	60935
自主	520631
被告知	40454
仪表	125055
数字	838583
的新	479085
和信息	41094
配置	642042
提供更多	35597
和功能	33046
件	1174400
控	635476
v	3129380
包括	3530947
通道	583325
传输	212848
的良好	173934
顶部	135651
放置在	54739
触摸屏	31925
大型	1159292
相似	363425
一个很好的	44285
布局	764608
机舱	25324
我们对	136017
原型	81719
伪装	105745
虽然我们	51728
确定	1203077
效率	746466
尽管	1173696
减少了	157310
消耗	467491
燃料	215683
声称	136160
重量	277863
减轻	489248
部分	2551268
总共	129667
扭矩	44767
额外的	58444
增加了	404807
涡轮	45153
汽油	175921
缸	298913
升	1050985
产品	5654516
代	1392581
与其	338525
的优势	437400
速	777169
利用	2376857
动力	943060
有足够的	137121
也很好	89540
引力	96882
牵	280284
弯道	52334
意味着	477566
软件	1093173
电子	1327885
的灵活性	28354
变化	1764368
方向	1471822
转弯	100471
提高	2732191
有助于	533570
中的佼佼者	25207
同类产品	46140
有可能成为	27523
这个新	22977
这使得	67838
关键	659155
是真正的	52185
集成	271090
新技术	242755
所有这些	53690
的地方	1988725
招	877351
真正	1474626
工程师	317278
这就是	1055549
应用	1603906
这里	1671218
适应	682147
的软件	46489
编程	121120
重新	1243468
相同	472476
当前的	74399
硬件	259693
滑	659175
限	334023
控制的	86666
可以获得	86975
配件	247862
第一次	1132865
行程	222351
悬架	54510
可以减少	72821
因此	4869155
较低	268158
高度	842531
行驶	408319
坚固	91010
阻尼	24241
乘客	320088
行李	177020
当它	30203
紧凑	92552
不必	429282
提供更多的	23896
较高的	215765
位于	1665500
因为它	230002
柔和	135500
率	1975712
载	614399
这意味着	175726
依赖	409291
的行程	54520
巧妙	120142
器和	32869
缓冲	91671
液压	148475
活塞	82937
可变	35176
轮毂	46553
合金	186073
英寸	88487
所以它	44444
包装的	29995
相当于	392550
版本	291064
自适应	33185
减震	40901
被动	274919
建造的	56932
的规格	22913
是根据	100353
的测试	39053
精密	159940
振	506181
减	689764
新款	84293
特性	401224
还有一些	175778
元素	663570
毫米	300912
减少	1670229
重心	183879
宽	904594
前后	471670
平衡	907840
典型的	247730
宝马	231581
公斤	325394
减轻了	44931
整体	1399989
性能	837883
轿跑	23650
旅行	664971
支持	2020018
架构	209394
集群	77188
的目标	557329
新项目	25898
概述	140950
是关键	88724
感知	204506
老式	38574
就像	1368326
它能够	37839
和他的	135805
告诉我们	265695
j	969894
主管	373326
的应用	228996
事实上	659597
改变	1688577
做任何	50475
最初的	126621
操控性	20686
它的	789271
卖点	103740
的关键	414590
传统	1773128
尤其是	1450106
可以实现	83586
替代品	31999
的产品	792217
畅销	142572
的原型	23572
试驾	62317
先来	35696
正式	1142677
秋季	220468
w	2235462
全新的	227505
看到	2318597
车展上	21730
巴黎	257559
我们将	277647
积极的	169632
这一切	252849
迈出	63352
成熟度	26675
将在	275262
日常生活	149157
融入	399253
更舒适	25815
使其	336031
的配置	64821
技术和	181035
更多的	987720
内饰	172894
精致的	121648
品质和	44365
更高	458444
巧妙的	44224
这一	2227385
进一步提升	88839
型	3232818
新车	222242
老大	218077
的标杆	30101
和动力	24061
操控	155278
级别	353565
同一	385803
长期以来	127534
了呢	129056
田野	101104
一望无际的	24177
美丽	872750
游	1167029
共	1935105
和我	127734
也想	87827
你是否	152265
闻	687320
趣	318644
田	1381055
了我的	135933
贡献	647869
伟大的	262838
了一份	93176
的幸福生活	24822
为他们	159366
肚子	342081
饿	231772
不再	1027858
让人们	129046
小麦	214000
棵	122514
一棵	139837
种下	55227
动手	209509
黑	2385057
贪	283266
早	1318487
炎炎	26834
烈日	69183
不顾	202346
的粮食	32774
美味	247449
吃上	55410
伯伯	35833
农民	925496
佩服	152805
还挺	71891
想到这里	21811
城堡	159246
翡翠	246717
到达	687227
所需	299097
漫步	110863
你在	147735
它能	100096
幻想	271250
请你	164162
草	1433074
一座座	33003
那边的	22786
在这里	1142946
改版	50797
的绿色	74440
的红色	57506
花儿	117198
就好像	125448
花	4519290
美丽的	511779
之间的	813706
城	2940837
所看到的	36244
朋友	1988273
三个	918502
和她的	50395
乐	2008668
桃	403070
踪	70114
仙	712701
野	898622
电影	1656442
田地	50151
亩	698567
看着	1063385
农作物	106521
劳作	65837
勤勉	32941
们在	68398
原来是	154999
声音	717828
是什么	941050
咦	30117
沙沙	24912
沙	1471127
嬉戏	63481
的一切	337280
大自然中	23510
仙子	48966
的绿	23709
就像是	187617
飘	374029
在风中	28523
在阳光下	55248
的身躯	39160
柔弱	57663
它们	1378632
紧贴	56722
外壳	95606
但当	70478
成熟	854748
稻	199223
默契	97961
得非常	62322
配合	1051851
香	2197781
卖	1557042
清淡	161571
浓郁	136036
不那么	105095
嗅	70032
的脚步	171290
微风	69579
跟随	276609
绿的	47967
这片	132642
穿越	313791
自然景观	60853
气息的	35720
春天	400029
一番	372283
体现出	142878
缺少	407296
不可	1475786
的阳光	128341
温暖	645264
新鲜空气	36884
清新的	41582
春风	194688
扑	361584
迎面	59097
海洋	599415
置身	72809
像	3561021
在这儿	54363
站	2337853
本色	94535
春天的	67685
乡村	475375
来到了	273810
假期	292481
喧闹	48989
城市的	186653
避开	180844
篇	1084574
作文	656198
四年级	52958
在我们的	99459
展	1062800
铺	664481
让它	183653
迷人的	85210
家乡	265532
笔画	77826
彩	880170
我将	70469
否则	876304
画家	304549
我不是	147950
可惜	335219
伙伴们	38769
高兴的	64834
于是我	130536
诗情画意	29159
画卷	78952
展开的	27441
我喜欢	215439
的希望	146586
耕耘	97440
辛勤	71068
春	1592156
之际	272468
谚语	39103
一句	621238
我想起了	21439
景	1151157
此	2113934
地毯	150737
苗	656638
麦	691979
节	1643591
拨	360304
正在	2076136
极了	132693
好看	304041
紫	723958
朵	246906
了几	90389
绣	222424
自然地	47940
红花	89270
发亮	40576
吻	203611
飞到	49190
一会儿	307454
悄悄	171587
些	1063410
蜜蜂	102386
辛勤的	20487
旺	544642
开的	77355
油菜花	62201
金黄的	25794
庄稼	63612
一望	26877
望去	69719
目	822205
举	618242
旁	513352
立在	49737
整齐的	35248
蚕豆	32480
欲滴	33648
翠绿	52088
洒在	31754
簇	91275
小花	107729
不知名的	31832
一些	5276771
生机	191102
充满了	372306
嫩	361829
一点	1827114
只见	194859
地面	565718
伸出	151562
把头	36436
倔强	56072
苏醒	53045
此时	989246
小草	75355
ˋ	93462
冬天的	51794
沉睡	63550
脚下	144572
瞧	138858
寒意	24036
略带	61044
刺骨	24731
寒风	74186
冬天	459197
舒服	293566
阵阵	97126
来了	795946
漫步在	27152
欣赏	727419
小伙伴	141229
几位	187753
装	1605806
换上	68941
好似	80493
相约	80972
到处都	36216
大地	342839
轻盈	97524
迈着	20335
的春天	64507
美好	618408
去感受	41533
心灵	582557
鼻子	277568
去听	27042
耳朵	260445
去看	285254
眼睛	897359
走进	648186
几分	99738
增添了	120649
夺目	64766
光彩	154782
使	4461461
喧哗	37736
集市	68155
一阵	292390
发出	599194
勤劳的	20418
队	2007652
一队	36500
招来	47393
姑娘	426183
的蝴蝶	22257
翩翩起舞	26902
引来了	26772
清香	114002
淡淡的	178347
一阵阵	38095
而且还	258422
鲜艳	101478
污点	21726
身上的	141150
洗掉	29747
澡	108119
快的	27923
痛快	82699
痛	1021939
洗了	34052
像是	280341
春雨	66580
大概	620802
火	2058486
得像	67155
红	3488621
雪	1415559
白	3331106
野花	39148
路边的	48536
噢	71445
一看	366758
走近	99972
露出了	53572
晃	158089
摇晃	68673
摇	394902
秧	68701
风吹	195547
忽然	329342
单调	113602
油	2626161
澄	156971
远处	131216
的景象	86463
丰收	132491
一派	86760
仿佛	582312
屋檐下	27821
精神	2274760
更有	463650
显得	547468
黄花菜	23939
挺直	46764
一下子就	74904
田里	32910
进	2517763
流	2019503
乐队	170706
的到来	209398
欢迎	762379
好象	122939
唱着	59726
犁	49497
拉着	158627
欢快	54738
牛	1504286
壮	407542
肥	668615
一头	214202
那边	169695
再看	116645
种子	377415
的生命	292149
粒粒	19874
下一	61895
洒	241970
幼小的	25657
株	266390
一株	63116
熟练地	23861
背	1164045
弓	230915
猫	782205
太阳	788736
炎热的	49138
景象	124660
繁忙的	41708
的怀抱	60536
请	2381150
充满希望	33612
播种	145870
万物	287635
转	2228134
天气	757427
更大的	330859
属于	1637481
知识	2070349
积累	570232
努力学习	63223
的季节	166806
的起点	81685
周而复始	26241
散步	216572
在水中	88929
悠闲	83642
有的	669082
食物	1259501
寻找	962553
在水里	54751
河里	54986
有的在	29613
感受着	34406
争先恐后	29481
也在	586207
鸭子	84899
你看	268306
先知	50088
鸭	421066
江水	56437
流淌着	24978
也渐渐	42451
冬日	78193
小河	63525
注视着	37151
的眼睛	253719
惺	56287
脑袋	166649
出了	707868
探	551287
土壤	465752
不知何时	22207
边	1918198
不远处	71745
长发	85179
梳理	258308
柳	646435
荡	301603
在空中	84251
拂	144659
随着	2330654
芽	313998
叶	1793704
点缀	173388
枝条	70385
柳树	50830
鲜	669004
摇曳	61444
随风	65532
花絮	30932
似的	298568
虫	752649
树枝	107795
杨	2018388
两旁	84486
道路	870163
的幸福	236942
满满	153528
收获的	33059
收获	610746
一份	948766
是啊	115183
秋天	235091
看到了	491461
的笑容	149317
甜蜜	187553
露出	226131
浇水	134510
铁	1846914
手拿	34649
肥料	136576
撒	473880
麦田	39932
来到	1082165
早早的	29584
招手	34743
向我们	86542
仿佛在	28610
摇动	26865
不停地	222136
吹着	29867
慢慢地	218968
北风	33091
抖	149849
洗刷	27398
小雨	93171
映入眼帘	33751
首先	1591762
回家的路上	30601
走在	207997
回老家	65136
和爸爸	42121
星期天	42498
和活力	30506
伊始	68388
对大家有所帮助	25311
参考	621680
借鉴	322449
欢迎大家	84077
整理的	39048
精心	305540
小编	984608
下面是	85950
写作文	34330
怎么去	50002
命题	169602
和非	73008
可以分为	84192
的特点	546839
陌生	251259
都不	398651
大家对	78966
学习中	65285
工作和	65722
有关	1922212
包子	127197
肉	1703757
中国的	730433
了大批	41573
送来	55254
贺	363848
舞者	36988
舞台上	98710
人员	2480758
使馆	51529
结束后	327718
演出	605015
反应	1147268
热烈	143103
观众的	66915
当地	978818
惊异	22254
颇为	123964
的演出	56838
班	1798919
萨	532145
蒂	507598
阿	2137495
天下	886275
观看了	28397
前来	304701
专门	686849
的人员	178713
大使馆	59616
墨西哥	149836
中国驻	41337
鼓掌	60018
欢呼	92918
观众	830948
八百	52154
全场	154339
下来	1061703
实地	163914
充实	240939
充	297876
照耀	62831
的灯光	63675
不惊	58747
变	1968183
者们	63808
舞	836894
幸	231658
尤	287292
侧	752324
顶	1199031
定点	145893
基础的	39144
奉	272833
欠	333031
灯光	269032
结果是	84992
虎	902796
年轻的	247580
安慰	318077
我们来	54477
便	2740528
比较稳定	30114
经验丰富	67133
码头	253379
忠	600306
编导	58560
主要	2647007
总监	282874
团	1601550
身为	212720
反而	756308
脚	1291348
急得	25941
经理	461921
的技术	365573
调动	221107
却无法	58795
满了	236524
挂	925942
满	1495914
当天	551065
彩排	27580
器材	178924
懂得如何	37583
技术人员	132983
电脑	996866
先进的	409245
设备齐全	22591
场馆	111368
离谱	37381
裂缝	111533
处处	268780
地板上	45863
墙壁	127377
的维修	27873
佳	835722
相对较	68280
设备	2377493
得多	298004
塔	1410804
克雷	24749
要比	236062
面貌	154610
整个城市	21843
文化	4101767
建设规划	36223
的城市	366377
有着	1502431
顺义	30227
于北京	25983
相等	55732
大约	485669
行政区域	35154
五十	205548
的统计	59397
人口	844809
区	5238215
z	840235
前往	586126
坐车	72153
团员	62773
全体	385460
点半	158347
日早上	33116
起立	20759
纷纷	620073
首场	27967
巡演	39548
日晚	188722
天下的	45821
潜力	274110
寻常的	47325
乎	224423
异	699582
状态下	133961
困难	1109832
演员们	27810
的心理	347482
不知道是	41854
坚持	2208482
调整后	44142
休息	789308
在经过	63154
还是非常	67766
的演员	79198
取消	415237
恐怕	322014
担心	829080
的状态	519248
演员	821794
老实说	21758
更衣室	25847
涌	293859
废气	86795
一边	1031733
汤	1513824
泡	760014
也就	830964
运作	386206
音响	174149
剧院	121777
电力	461758
机器	448786
关掉	55763
发电机	74311
方面	3086755
剧场	136185
要求	4153105
躲	238921
远远地	34885
幸亏	47465
毒	871280
怀疑	505723
不畅	105566
呼吸	708303
呕	60143
头疼的	29945
薰	48909
一众	59539
贯	145749
燃烧	415457
柴油	123542
发电	188644
隆隆	22635
的旁边	26153
整个	1779596
无法达到	23459
杆	513124
吊灯	32821
可以使用	110748
三条	121749
简陋	41370
演出的	21967
乱	1218731
脏	312760
感到	1073379
在街上	57410
并不	1100592
中等	144140
算是	404481
万人	546423
六十	142113
一百	225166
居住	478147
普查	96638
的人口	64943
万平方公里	40793
七十	96262
一万	120201
面积	1062252
市	5831358
张家口	52748
河北省	241236
中国	10450497
建设	3477185
都市	309436
规模和	44152
车程	44823
半小时	197312
两个	1845239
距离	999627
堵车	58720
交通	1355768
被评为	293730
同	3114760
空气污染	53111
中心	2960737
和政治	48378
的商业	155218
两千	68739
突破	1054377
首都	293947
国家	4367820
北京	3011379
很像	76924
的第一	284628
此行	46486
往	1294899
出发	592057
一个晚上	36886
休息了	28226
酒店	1396337
在城里	26716
x	2030753
抵达	224419
傍晚	161071
个小时	322438
四十多	31692
渊	101529
诚	457243
曹	550817
作者	2577660
远征	49246
原文地址	1085428
能手	51036
极	1076060
蹦	178274
飞机	695501
扒	152166
攀岩	39434
酷	326030
通通	40625
大家	2739328
然后	2978987
劲	760414
集	1742284
汉	1251768
莫	958592
米歇尔	22119
妞	93418
演的	51178
科比	105554
莎	298389
妮	303810
凡	738066
纽	118184
的英国	29853
公主	362007
特	2492427
丽	1037378
格	1320153
玛	585625
演过	24142
寡妇	35610
最佳	848709
女郎	54758
谍	40951
是所有	72625
目测	20048
弗	314735
卡	2725477
贝	673335
瑞典	159660
女主	149561
担纲	22245
碟	160455
都很高	23623
数量	1055601
尤其	519950
飒	39519
女演员	93744
亲切	184384
这是我的	25319
拍的	62893
岛	1248115
南	2752769
村	2981211
都是在	169197
崖	202755
雪山	137681
地区的	281481
米尔	81298
什	267092
克	3372818
片	2253599
看了	494315
自己去	116944
下午	669997
周五	153356
一周的	28632
接下来	495501
私	498213
后面的	144988
的原因	1115828
爆发	407764
终于	1228914
诺贝尔奖	44554
得了	308458
丈夫	600118
的妻子	161974
妻	363507
这也是	666350
不堪	226802
相反的	58350
风光	274623
丈夫的	51205
忍耐	106349
除了	2921321
顶峰	72859
看不到	280166
再也	119157
抹杀	20137
学术	664414
事业上	53113
的女人	611647
有才华	36514
的宿命	20455
很多女人	25508
牺牲	316635
为家庭	22857
那个时代	57459
样	717764
得不到	286053
世界里	80536
权	1684613
在这个	709156
碰	328750
女作家	26997
黏	171532
页	494355
书	3104696
时候	525135
打开	1011166
递给	63725
一本	403409
拿下	177568
书架	53784
沙龙	90751
她从	31334
千万不要	337174
劝	335274
惊艳	159500
表演	832697
很短	62619
出场	238072
演	633397
戈	297746
伊丽莎白	41087
夫人	303545
伯爵	33977
庄园	111381
顿	594202
唐	1092076
不快乐	61011
一生	666785
的不幸	26474
改变不了	39109
给了她	35591
爱因斯坦	76019
协议	759318
按照	2083728
的符号	27310
哀怨	19903
后背	73892
负担	453316
和生活	85201
怀孕	441410
梦	1472042
后来	1895673
的梦	84038
科学家	386618
做着	101694
女同学	38287
聪明的	120637
班上	92910
曾是	91923
也是我	47885
暗淡	55237
前妻	59431
诺贝尔文学奖	25024
据说	447205
之恩	49685
包袱	85627
卸	133403
感谢	713307
真诚	315246
剧中	121730
不一定	271559
真	2385778
受害者	109632
谁是	78985
鹊	60327
鸠	37369
托	902643
自私	129092
风流	85486
够了	71958
自由	1283847
重获	27109
让她	494761
接盘	34313
感激	225275
给你	734366
见	2131570
记者	1782268
传记	70373
浇	245763
火上	40189
人人都	167025
还是因为	37136
烦	367118
听着	197211
和妻子	66715
家人	703333
得奖	21119
哪	710938
不甘	97370
隐忍	44760
年来	335644
抚平	28913
都不能	177364
缔造	79906
我是	757370
那句话	52921
说的	314688
国王	278516
颁奖	131515
她自己	95525
羞耻	34113
醒	343215
换来	80367
为前提	46782
他人	683232
几十年	169645
她觉得	51693
感言	35199
获奖	341152
不要在	77282
你能不能	25762
的愤怒	35140
尘封	31834
心中	627655
女人	1944481
乱了	45327
搅	148779
采访	362965
功课	125738
是真	52363
人家	753796
口	2781915
松	1319075
才华	126866
的写作	84957
咬住	20435
而至	80038
尾随	20130
领奖	39976
尔	1683043
夫妻	521905
情深	52230
核桃	219135
跟你	208812
懒得	91634
年轻人	626289
看上	39012
小姑娘	93281
摄影师	147890
的女	85570
眼	1849774
眉	476641
跟他	205230
送出	68133
差点	171493
这次	1369283
赠与	56510
信	1911773
题	1021384
一枚	151279
女生	598912
心仪	30459
见了	117860
文学家	49167
这位	1018988
的意思	357480
手镯	47212
送	1569118
陈冠希	23901
习惯性	48641
忍受	193940
要命	33481
夷	131865
鄙	52773
看透	56951
就有	649849
和支持	100925
有多	342540
不值	64956
为自己	422903
由衷地	20178
激动	280331
位	2227680
什么是	495955
裹挟	19833
事业	1183905
绑架	98051
深情	103891
不清楚	212959
分	4892685
她已经	64710
岁月	412144
假	1033399
写手	23972
修改	439141
文字	822406
启迪	93981
的灵感	46495
妻子	703920
家庭中	73043
的位置	607101
母	849175
替代	326096
家庭	2082017
介入	312285
生情	26920
崇拜	171928
因	3851357
小女生	28975
恋	322874
师生	393429
男主	130273
她和	24226
的那一个	23622
家中	323190
她说	415459
厌恶	115555
形象	1023553
背后	459135
成功	2700681
塑造	339895
自己被	26731
她对	55875
赞美	187369
从这个角度	47052
讨厌	220665
成全	53587
牺牲了	29639
故事	1522884
片子	99782
气场	102993
不错	641525
演技	180518
提名	144856
都被	297623
罗斯	95170
伦	681800
霸气	114387
那种	758383
角色	700136
止步	50947
到手	63186
奥斯卡	84792
会有	598821
今年	2107797
老戏骨	19767
雷斯	65168
普	1022209
乔	506419
主演	214669
江	1961253
寒	962802
钓	264453
独	835033
翁	198184
笠	45921
舟	325560
孤	367611
那叫一个	19872
酒香	24514
座	1160752
落	1104715
一排	69212
没人	309221
挑	556619
一念	63916
笑点	23446
自己独特的	54872
他们会	179118
主角	220214
老年人	397060
老人家	89188
人群	649256
的主流	78191
乡下	86742
观影	50712
红酒	176811
举着	38804
斯文	26948
一对	219936
风景线	52230
最大的	1313062
厅	840443
一间	186418
旁边	322804
电影院	90917
当天下午	34780
宣言	97893
绑	152607
解	1027592
互相	644961
事	2656837
多大	129347
一场	1034074
就觉得	103481
周末	451251
一到	126034
不然	374831
解脱	160379
他也	239625
也可以	1159313
一周	399670
去吧	71350
一挥	31456
大手	36619
柚	88320
西	3002505
哈	910960
知	1167140
不值得	105048
吵架	189885
看电影	102220
干	2780256
适合	992415
的能力	927596
合作	2417839
协调	772956
勉强	171115
也别	56323
不愿意	427828
加入	1261132
你愿意	45438
迁就	40015
就不	289275
自己喜欢的	155413
选	1679528
两场	54542
打算	408227
每周	376181
今后	402003
女性	1633410
事件后	20276
错过	270105
看的	131784
好多	248494
去年	837817
妥协	149439
同步	413416
北美	129075
到了	2446169
回事	68633
这么	1196597
假装	115066
睡	924064
在沙发上	26693
多多	226631
借口	148245
百出	32976
状况	782928
脆弱	203217
肯定	924029
这事	132274
只是觉得	28937
由衷	22879
蛾	65029
妖	292752
道义	37393
兴趣和	34145
并没	43522
习惯	1096935
维系	73740
陪我	90105
两三	100323
至少	906691
在深圳	107997
知道我	62608
不是他	27656
必需品	48943
生活里	65763
是我	342098
在哪儿	55890
架	902727
陪	448095
看什么	29004
说他们	31912
津津有味	32900
冗长	12280
动作	1030761
卡通	92928
文艺	457621
商业	1357614
宽泛	24575
度	2605520
这个事情	67357
统一	1137608
意见	852282
娜	524043
总的来说	91311
饭	1011792
只吃	47808
改成	67781
争	619535
部电影	48774
一起吃饭	40418
家	6431288
她妈妈	24409
住	1635783
轮到	60187
周	2474197
日子	448450
是因为她	21979
提前	978626
过生日	53329
再来	194563
算什么	32550
比起来	51695
这么大的	64649
侄女	32816
侄子	46194
狗狗	189053
米拉	31412
开车	412749
接下来的	90802
看成	54915
大半	51823
好了	638485
才算	78488
周一	155037
病	2276953
我们就	341175
好点	24911
晚上	1074864
好好休息	21627
胡萝卜	224908
当个	30737
倒	1211129
夜里	174817
周四	94083
第一周	20198
做个	223828
一个月	456100
去了	765757
赌气	24082
常常	762736
一架	93150
吵	209082
不合适	86296
味	1129326
品	1594189
类型	694151
扯	240959
掰	78442
都跟	22137
姝	24799
名	4232035
完	1127472
更新	579763
追	778330
书房	117916
凉	675602
过去了	223658
瞪	74246
照常	34268
忽悠	108614
教	1762585
基	1391856
山	4900372
的感情	348744
克鲁	36642
汤姆	56580
了几句	29846
攻击	637824
吃完饭	63611
那场	63521
就看	57350
没问题	104544
反复	687800
质疑	378063
没必要	128984
就算了	48713
撑	264318
睡得	69876
半场	25000
八	1893137
一个台阶	24397
给他	648824
乡亲	44682
娱乐	822403
谢绝	33879
工作时间	77922
三点	142092
八点	44919
附近	689273
扭曲	135526
人格	307678
信仰	296634
好人	231370
不是什么	75196
鲁斯	34506
精良	53176
制作	1353620
起码	154885
家长	1659475
太	2618593
排	1268808
你也	159896
大片	149874
好莱坞	121076
句	558153
追问	99270
肯	319875
分子	416870
中午	403617
上周五	46198
原创	451263
林	3300494
橙子	63549
啸	72809
本文	416550
发育	574881
健康	2836559
宝宝的	206879
进而影响	23723
奶水	32890
会影响到	87239
这些食物	42941
的食物	644931
盐分	37043
辛辣	125148
不要吃	51067
甜食	61009
吃	3954332
注意不要	38126
充足	308288
更加的	82547
汤水	22172
营养的	26523
多喝	62884
多喝水	68686
需要	5146697
产妇	193144
更快的	35306
营养均衡	27703
营养	1136331
要注意	524220
的饮食	144584
要少吃	22539
腹泻	254624
太好	52846
肠胃	278416
性的	315798
白菜	176302
安全	2935537
快	1938064
降火	26867
汁	574625
喝	1466309
上火	120465
的效果	743420
清热	136176
美容	547107
吃一些	50771
适当的	263181
抗氧化	141971
很好	730753
对身体	158220
排毒	242290
更好的	577251
的代谢	51261
身体内	37895
可以促进	59924
产后	336508
所以在	280569
排出体外	69886
的毒素	35082
体内	625254
都是可以	40524
顺产	46252
剖腹产	86292
不管是	480041
能不能	315694
创	889726
不利于	219112
不能吃	68859
事项	346532
需要注意的	38095
有更多	87251
饮食方面	25593
才能让	81816
所以需要	25748
因为有	112450
在身体	25358
造成伤害	56553
她们的	89259
甚至还会	25739
的身体	248860
刺激性	91450
可以吃	64779
还要注意	53355
所需要的	155603
能够保证	27388
有好处	120864
瘦肉	103751
豆制品	63863
牛奶	516682
蛋类	28024
比如说	333870
其它的	50493
多吃一些	42157
还要	1317949
此外	1529226
最好	1237465
发挥	1027777
温水	99222
一定要	1582643
阿胶	102139
食用	757641
好处	318058
也有很多	104226
身体的	188931
子宫	327047
好转	198288
的脸色	33585
发现自己	167035
在坚持	29307
很多的	166918
气血	252496
补	1335287
较好的	179230
过量	155938
补充	876969
防止	881594
量	2588977
需要注意	111690
干净	489997
排除	334092
例外	106247
也有一些	82626
一个月的时间	23472
半个月	126155
一般在	163047
孕妇	439490
发生	2246906
避免	1243948
恶露	32229
可以在	460869
疾病	1404933
出现一些	33157
通过一些	20870
在生产	50837
气血不足	25358
元气	99488
水分	472248
血	1698728
过多的	157817
流失	222463
答案	536608
揭晓	54373
小编为大家	30393
下面	862238
滋补	115165
补血	123201
急需	129160
虚弱	111645
比较	2697161
妈妈们	116317
的功效	303196
补品	34161
美容养颜	29716
是一个	1993271
女性朋友	96899
主要特征	27375
邮票	111386
区别于	60663
迅速	1190459
方便	988997
准确	510949
种类	338056
邮件	192209
应付	182351
机具	23573
资	389061
邮	269038
新型	480642
等问题	351855
超重	38341
处理	2349396
的邮件	21778
寄	379474
固定	705727
戳	142651
是以	409835
以往	317631
科学	1787169
先进	689927
较	1306084
位数	56552
七	1871168
列	777537
含	1281985
单位	2201159
递	229283
专	699336
航空	535467
加快	850662
挂号	83096
印刷	384843
平	2744898
函	235955
埠	86065
的种类	113488
打印	208000
即时	171371
计算出	38137
可根据	128040
的特征	165932
标签	279217
具备了	107440
志	1131514
徽	211529
铭记	83844
邮政	145561
上有	209787
措施	1219014
防伪	58169
属	1087416
码	435043
惟一	68205
仿制	37631
是不可	68337
数码	189270
的英文	42813
上部	77214
胶	737973
不干	68453
白色	582076
的新型	99149
研制	211701
设计	3746563
自行	369227
是我国	224587
组成	832687
并列	69448
纪念	427223
此类	340442
粘贴	75028
盖	930936
印	913866
上方	238732
封	734827
发行	623609
活动	4634343
有关的	153255
年代末	62238
部门	1434542
各地	619332
我国	1849007
的需求	637418
爱好者	315399
集邮	36280
国内外	520219
为满足	37971
的青睐	122508
受到	1728213
图案的	27165
带有	418699
素材	160775
还可	198570
参展	153803
组	1760196
不同时期	34865
地区	2050013
反映	745134
随时随地	109971
存放	174666
购买	1571079
凭证	172582
预付	39106
不同于	206089
使用的	297323
限时	52457
销	387412
但也有	68423
另行	46103
贴	917009
记	1225328
当日	201760
上面有	35725
的内容	763359
孔	857790
齿	392330
打	3780183
两边	165472
左右	1565345
的标签	70470
颜色	994305
也有	1637270
大多为	24886
底色	45713
条	1863901
签	395522
业务	2279047
用语	61534
中国邮政	21423
券	219483
符	184147
人称	78854
叫	2024550
蓝色	336418
黑色	517163
使用了	139051
国家和地区	52901
规定	1436754
这项	220296
多数	496982
一律	151765
的有关规定	51701
实施细则	56756
公约	100701
万国	33200
宣传	1331334
起到了	160915
美感	106103
既	1222780
图案	278792
雁	192154
鸿	439575
传递	425117
书信	50529
寓意	167535
早期	474182
完整	391566
连成	30431
枫叶	45693
樱花	146562
富士	47767
雕	405813
白头	58990
展翅	37041
的图案	53218
特色	1278911
本国	115869
加拿大	404717
日本	2246500
的国家	327830
边框	32311
编号	116024
标记	119417
字母	146651
公司的	593027
P	2286292
或其它	47670
图文	110108
广告	1443078
标语	71200
附有	33987
左边	104873
等内容	99272
付	519790
金额	457101
矩形	29714
呈	878005
两位数	25719
年份	90611
排列	230492
大都	110083
的日期	24504
圈中	28059
日期	293651
地名	76201
圆形	180672
圈	1140340
多为	202407
而成	283200
组合	827583
贴在	68801
也可	382149
可直接	96972
引进	593960
大批	162383
大量使用	28717
世界各国	89872
世纪	1002831
广泛的	161099
因而	571372
又能	235148
成本	1674950
减低	51000
免	471996
既可	64155
开始使用	22447
英国	1139412
甄别	36520
加以	367318
特征	866845
及其	970441
的产生	145320
可从	42674
称其为	41197
为何	567710
等同	25705
效用	63435
的一种	913590
和使用	91283
面值	30063
国	3221025
又称	259303
面子	246896
嘛	441433
嚎	57307
狼	643701
哭	720553
鬼	727473
早就	329047
在家里	343916
要是	388655
赞扬	98145
的坚强	45553
同学	1074906
小猪	74571
了一块	36244
额头上	22155
不轻	31247
摔	259405
屁股	165623
拍拍	70504
爬起来	51570
对不起	239747
小男孩	98414
上了	631327
坐	1573121
俩人	69036
捡	234702
一起玩	62342
的小孩	92177
层次	432197
不同年龄	26577
开花	194716
小脸	31139
了几次	43285
又给	23343
跟着	527061
但就是	31685
不要	2687450
跟着他	24285
就一直	98767
篮球	331298
男孩	551805
岁的小	29433
五六	110864
有个	760211
后面	508923
颠	132582
屁	174990
广场上	51300
迹	313790
劣	181495
不属于	129831
事例	52729
以下	1051096
累死	25925
晕了	22550
亲	1081594
把我	271472
了好几	77189
啪啪	22999
腾	415932
闹	507576
他就	312025
放下	455470
不下来	44906
腿	808420
就让我	30916
等我	52067
去的	26333
走着	60579
让他	855819
爸	196045
猪	896789
据	1929793
百米	55540
大概有	44884
广场	793529
俩	305223
爷	249954
晚饭后	34643
吃完	173014
昨天	587580
硬	995300
怕	915418
软	993288
欺	124040
逗	205757
终于明白	33531
笨	205463
反反复复	37432
看着我	83011
笑得	64554
坏	686538
一脸	173067
过来	630577
兮兮	39113
紧张	797754
嘴里	208459
再往	36811
看看我	21162
把他的	32199
大喊	75174
冲上	36413
狮子	223905
一般都是	127741
慢慢的	223892
我的眼睛	25190
东西	1266957
告诫	96739
屡次	53563
筐	75676
垃圾	694119
看不见的	48042
我都	276651
一个小	230267
捏	249091
在地上	163696
热衷	60973
苦	1303828
讨	281022
我真是	25614
塞	907339
使劲	96482
出来	1656972
拾	188721
玩具	413210
好玩的	58966
拿出来	157608
洋洋	109544
喜	1031909
跑过去	25754
不理	111858
我还是	212316
跑过来	30410
猩猩	38015
断了	107385
生气了	39053
了一会	55901
观察	1089967
着嘴	21659
嘟	50364
生气	381674
砸了	33507
皮球	46299
我现在	249047
启发	213197
神	2587184
额	554806
玩了	71541
引	624794
当成	283154
流出来	23378
眼泪	319736
支	808513
更是	1744361
都快	69461
珠子	42941
欢	512889
我再	58843
警告	238602
我决定	61158
错	1001896
犯了	114297
你再	54839
看看	1039643
哈哈	264367
证	1191644
罪	867695
同学的	54713
藏匿	26645
拖鞋	65541
赫然	37836
找找	27696
仔细	396948
正准备	43937
一圈	142097
视	1035953
扫	374239
起身	126772
了吧	333243
臭味	74327
一股	304163
闻到	86267
不起来	94537
蹲	163944
伤心	253501
很是	216397
看电视	186027
只顾	64251
缠着	29573
蹲下	45281
站起来	143714
不停的	133105
蹲在	32981
饭碗	69063
收拾	238775
是故意	22851
俺们	21049
每天都	226277
还以为	62960
第二次	334660
巧合	67219
以为	626520
作案	98034
垫上	21291
游戏	1781276
转移到	126696
卫生间	249896
原地	64255
尿	559588
突然	1359472
玩得	76724
在一边	31954
有专门的	38149
大小便	40007
从不	202848
事迹	135679
的光荣	28173
我们家	107450
来看看	141767
冤枉	61807
错了	322649
是他	143345
没法	189645
坚定	315773
意志	223564
弄得	112072
不绝	57830
绵绵	70624
之水	35425
长江	431143
说来	74694
的泪水	58105
严厉	131846
一旦	1189461
伐	149877
诛	55077
全家人	75409
斑斑	26103
后记	103884
宏图	21511
担	228770
社会	3229522
展望	110191
对策	170556
第二节	318846
评析	28500
危机	623068
教育	4398905
关于	2721692
意识	1011578
的教育	381608
黄冈	42527
第一节	328413
前景	242693
中学	1110392
第十章	56069
与实践	56072
的探索	95737
教育模式	31615
英才	72755
的视角	87042
中学的	35038
当代中国	59545
教育理念	51024
回应	393546
解读	383329
第九章	69590
神话	199576
疑惑	173496
者的	99591
译	312422
荒诞	42532
第三节	264159
与思考	26491
辨析	23572
应试教育	43589
素质教育	146509
兼	578210
地狱	173826
天堂	263249
反思	335970
第八章	87464
的解读	33563
奋斗	378941
追求	1290970
造就	120382
是怎样	160802
组建	301810
话说	159531
学子	168544
云集	90431
第七章	105593
印象	407610
教师	2468945
的团队	135663
创造奇迹	22251
百年	382395
孕育	140375
积淀	104700
第六章	127492
的故事	1011443
鞋	788926
与教育	26492
贫困	324749
改变命运	56437
崇尚	124457
动因	21661
托起	28664
基础	1567891
夯实	96479
新风	58878
一代	264104
蔚	124695
助学	118533
兴	1130227
教育发展	37754
主导	198641
决策	601803
科教	68633
根基	73287
当下	410649
民间	595168
规	366383
之风	87783
大兴	71509
民俗	187913
古代	425808
文明	1146603
东	2875680
鄂	159001
第五章	148198
源	1346704
到北京	74610
办	1542143
分校	115460
